import {ReviewType} from "../../types/review.type";

export const reviews: ReviewType[] = [
  {
    name: 'Станислав',
    image: 'reviews-avatar-1.png',
    text: 'Спасибо огромное АйтиШторму за прекрасный блог с полезными статьями! Именно они и побудили меня углубиться в тему SMM и начать свою карьеру.',
  },
  {
    name: 'Алёна',
    image: 'reviews-avatar-2.png',
    text: 'Обратилась в АйтиШторм за помощью копирайтера. Ни разу ещё не пожалела! Ребята действительно вкладывают душу в то, что делают, и каждый текст, который я получаю, с нетерпением хочется выложить в сеть.',
  },
  {
    name: 'Мария',
    image: 'reviews-avatar-3.png',
    text: 'Команда АйтиШторма за такой короткий промежуток времени сделала невозможное: от простой фирмы по услуге продвижения выросла в мощный блог о важности личного бренда. Класс!',
  },
  {
    name: 'Аделина',
    image: 'reviews-avatar-1.png',
    text: 'Хочу поблагодарить всю команду за помощь в подборе подарка для моей мамы! Все просто в восторге от мини-сада! А самое главное, что за ним удобно ухаживать, ведь в комплекте мне дали целую инструкцию.',
  },
  {
    name: 'Яника',
    image: 'reviews-avatar-1.png',
    text: 'Спасибо большое за мою обновлённую коллекцию суккулентов! Сервис просто на 5+: быстро, удобно, недорого. Что ещё нужно клиенту для счастья?',
  },
  {
    name: 'Марина',
    image: 'reviews-avatar-1.png',
    text: 'Для меня всегда важным аспектом было наличие не только физического магазина, но и онлайн-маркета, ведь не всегда есть возможность прийти на место. Ещё нигде не встречала такого огромного ассортимента!',
  },
];
